{
    "background_image_desktop": "background_home.jpg",
    "background_image_tablet": "background_home.jpg",
    "background_image_mobile": "background_home.jpg",
    "logo_image": "logo.png",
    "logo_tab": "",
    "imagebaseurl":"https://rbhatia46.github.io/",
    "name": "WizArt Studios",
    "motto": "Let us be the magic that your team needs.",
    "hook": "Build your magical idea with the help of our skilled digital artists, marketing specialists and web developers.",
    "team_description": "The team is composed of young, talented and hardworking apprentices. Each of us appeared out of thin air with the sole idea to be pro-active, energetic and task-driven towards achieving the upmost value for the customer. Artists, developers, marketing agents, sorcerers, mages, dwarfs and other magical beasts line up in our headquarters ready to work towards your enlightening ideas. Working with us will ensure that you will align all the ideas flowing through your head and choose the right path for your upcoming product/service. A few magic words and... POOF. Voilà, there it is!",
    "skills_description": "Everyday we strive to add new skills to our carefully assembled set of capabilities. Below is a list of some of them. The special wizardry can only be discussed in a private call with the main mages.",
    "routes": [ "", "/our-services", "/team", "portfolio", "contact-us" ],
    "contact_us_heading": "We would love to hear more from you",
    "contact_us_description": "Feel free to reach out to us at anytime and schedule a meeting to talk about the future of your business. ",
    "navLinks": [
      "Services",
      "Team",
      "Our Work",
      "Contact Us"
    ],
    "footerLinks": [
      "Home",
      "Services",
      "Team",
      "Our Work",
      "Contact Us"
    ],
    "workCategories": [
      "Logos",
      "NFT Projects",
      "Fanart",
      "Custom requests"
    ],
    "floatingParticleImages": ["bong.png", "wand.png", "crystalball.png"],
    "theTeam": [
      {
        "name": "Kamelita",
        "short_description": "Kamelita",
        "role": "Social Media Manager, Content Creator",
        "description": "TODO",
        "discord": "",
        "twitter": "",
        "linkedin": "",
        "instagram": "",
        "tiktok": "",
        "calendly": "https://calendly.com/wizard_/",
        "skills": "",
        "photoUrl": "kamelita.jpg"
      },
      {
        "name": "Turtle",
        "short_description": "Doing art and consuming potions all the time",
        "role": "Artist",
        "description": "The coffee+cigarette guy that makes art which is somewhat decent, also I love cats.",
        "discord": "",
        "twitter": "",
        "linkedin": "",
        "instagram": "",
        "tiktok": "",
        "calendly": "https://calendly.com/wizard_/",
        "skills": "",
        "photoUrl": "turtle.jpg"
      },
      {
        "name": "Gabriela",
        "short_description": "The canvas moves under her hand, not the other way around",
        "role": "Artist",
        "description": "Hi I'm Gabriela! I've been artist since I can remember. I like to experiment with different type of art styles and mediums. I'm a cat lover and owner and I like to watch a lot of anime.",
        "discord": "",
        "twitter": "",
        "linkedin": "",
        "instagram": "",
        "tiktok": "",
        "calendly": "https://calendly.com/wizard_/",
        "skills": "",
        "photoUrl": "gabriela.jpg"
      },
      {
        "name": "Kriko",
        "short_description": "A mag that kinda loves gadgets and magic powders. Be cautious around him",
        "role": "Full Stack Web developer, Dev Team Lead",
        "description": "I am the coder of the group. I always strive to expand my field of knowledge further and accept new endevours in the world of programming. My joints are fat like my commits. Main focus is on Javascript stack and soon more WEB3 solution as well. Sleep schedule is ruined since 1998.",
        "discord": "",
        "twitter": "",
        "linkedin": "",
        "instagram": "",
        "tiktok": "",
        "calendly": "https://calendly.com/kriko-calls",
        "skills": "HTML; CSS; Javascript and JS Frameworks(React, Angular); JQuery; NodeJS; Typescript; Redux/Flux; Knowledge of AWS Services; ElasticSearch Stack; Databases - PostgreSQL, SQL Server, MongoDB, Sequilize, Firebase; REST API",
        "photoUrl": "kriko.jpg"
      },
      {
        "name": "Amoros",
        "short_description": "A creature from an unknown dimension",
        "role": "Company Management, HR",
        "description": "Cuz my name is too long so i need to reffer to dead Star Wars characters, 21, but the beard makes me 50. Call me Grandalf. ",
        "discord": "",
        "twitter": "",
        "linkedin": "",
        "instagram": "",
        "tiktok": "",
        "calendly": "https://calendly.com/wizard_/",
        "skills": "",
        "photoUrl": "amoros.jpg"
      },
      {
        "name": "Wizard",
        "short_description": "Main protagonist and powder dealer",
        "role": "CEO, Sales Manager",
        "description": "The brand scaling dude, obsessed with wizards and blunts. I do a lot of twitter spaces.",
        "discord": "",
        "twitter": "",
        "linkedin": "",
        "instagram": "",
        "tiktok": "",
        "calendly": "https://calendly.com/wizard_/",
        "skills": "",
        "photoUrl": "wizard.jpg"
      }
    ],
    "officialLinks": {
      "discord": "https://discord.com/",
      "twitter": "https://twitter.com/WizArt_Studios",
      "linkedin": "https://www.linkedin.com/in/wizart-studios-45a6a824a/",
      "instagram": "https://www.instagram.com/wizartstudios/",
      "tiktok": "https://www.tiktok.com/@wizartstudios"
    },
    "services": [
      {
        "type": "NFT Art",
        "image": "nftart.png",
        "description": "Our professional artists will work with you to develop and design your idea into a lucrative NFT."
      },
      {
        "type": "Custom Art",
        "image": "customart.png",
        "description": "Express your concept ideas and put the boring blank page to life by having our artists produce a one-of-a-kind personalized piece for you."
      },
      {
        "type": "Social Media Assets",
        "image": "socialmediaasset.png",
        "description": "WizArt Studios makes it simple to design, maintain, store, and distribute video and illustration assests for your social media."
      },
      {
        "type": "Branding Identity",
        "image": "branding.png",
        "description": "Looking to bring your vision to life? Or your old one got boring? Our team can make the right branding assets for your vision."
      }
    ],
    "portfolio":{
      "logos": [
        {
          "name":"NFA logo",
          "description":"NON Financial Advisors is a project that we executed completely on our own and it is yet to be launched. The artwork is inspired by the 80s and 90s, trying to envision a more retro art approach. For them, we created unique logo and artwork used for their marketing campaigns.",
          "imgurl":"NFALogo.jpg"
        }
      ],
      "nftprojects": [
        {
          "name":"Good Mood Dudes",
          "description":"Good Mood Dudes is a Web3 retail experience NFT backed by a real life product: The Ayoka drink. We have worked with them on multiple sketches some of which are yet to be released on their socials!",
          "imgurl":"GoodMoodDudes.jpg"
        },
        {
          "name":"NFA",
          "description":"NON Financial Advisors is a project that we executed completely on our own and it is yet to be launched. The artwork is inspired by the 80s and 90s, trying to envision a more retro art approach. Along with the logo, we created NFT artworks for their upcoming project launch.",
          "imgurl":"NFA_art.jpg"
        },
        {
          "name":"FastFoodies",
          "description":"Those are some sneak peaks from a collection called FastFoodies, which unfortunately did not get to see light, because the founders vanished into thin air.",  
          "imgurl":"FastFoodies.png"
        }
      ],
      "fanart": [
        {
          "name":"The Artist Tears collection",
          "description":"A wonderful collection of all the artist tears collected in a beautiful marketable transparent milk carton to display for the world to see. Yes, these are our tears indeed. Keep in mind, they are magical. So be cautious when using.",
          "imgurl":"artist_tears_1.jpg"
        },
        {
          "name":"Tigers",
          "description":"Tigers NFT project fanart mixed with Pokemon vibes to bring back the old memories before the big digitalization began and everyone was just playing Pokemon on Nintendo and Gameboy.",
          "imgurl":"NFT_1.jpg"
        },
        {
          "name":"Primates",
          "description":"Primates NFT project fanart created to flex on all them young bloods. You get what I'm sayin cuuz?",  
          "imgurl":"NFT_3.jpg"
        },
        {
          "name":"Asset Bender",
          "description":"Twitter banner for AssetBender to help them spread Web3 for the Masses and obtain control of all the elements under their will.",  
          "imgurl":"Banner_1.jpg"
        }
      ],
      "customrequests": [
        {
          "name":"MetaTattooClub",
          "description":"MetaTatooClub is an NFT project situated in the world of tattoo art providing wide variety of utility. WizArt Studios created an illustration displaying their whole roadmap in an eye-catching and creative way. They are big tattoos maxis, and numerours team members from their company are quite popular in real life as tatoo artists. One of them did tatoos for Post Malone. Isn't that cool?",
          "imgurl":"MetaTattooClub.jpg"
        }
      ]
    }
  }
  